{
  "excerpt": "Miljövänlig fläckborttagning för dig med svåra fläckar men tankar på miljön. ",
  "P_authorName": "Per-Ola på Laundrop",
  "P_headerImg": "/images/uploads/vlad-shapochnikov-p36ki_ws3vs-unsplash.jpg",
  "P_authorImg": "/images/uploads/per-ola-1-1.png",
  "P_markdown1": "## Miljövänlig fläckborttagning\n\nTvätta kläder kan kännas som evighetersgöra. Det tar aldrig slut. Så fort botten börjar synas har det fyllts på igen. Med mindre barn som är ute och blir smutsiga är det helt förståligt att det blir mycket tvätt. Som äldre kan plaggen börjas tvätta mindre. Det sliter mindre på miljön genom att mindre vatten går åt och det sliter mindre på kläderna så att de håller längre. Tips är att vädra kläderna och vissa plagg skulle kunna strykas för att minimera tvättkorgen. Om kläderna fått fläckar kan det räcka med att endast ta bort fläcken istället för att tvätta hela plagget.\n\nAv fläckborttagningsmedel finns det idag en uppsjö olika varianter. Va observant på vad du använder för att undvika de medel med starka och skadliga kemikalier.\n\n\n\n### Diskmedel\n\nVanligt diskmedel funkar perfekt till att ta bort fläckar som framförallt är oljebaserade fläckar och andra feta fläckar. Fläckar av choklad, läppstift och sot funkar också bra att ta bort med diskmedel. Gnugga lite diskmedel tillsammans med lite vatten på fläcken och tvätta sedan bort.\n\n### Ättika\n\nÄttika är bra att använda på vita kläder. Ättika är surt och neutraliserar fläckar, dessutom är den antibakteriell och motverkar kalk. Dosera ungefär 1 dl ättika tillsammans med tvättmedel och tvätta i tvättmaskinen. Prova att tvätta vita plagg med ättika för att få tillbaka den vita lystern.\n\nEn annan rekommendation är också att köra tvättmaskinen tom på hetaste temperatur en gång i månaden med lite ättika för att hålla maskinen ren.\n\n### Galltvål\n\nGalltvålen består helt av biologiskt nedbrytbara ämnen och innehåller inga konserveringsmedel och inga parfymer. Genom att blötta tyggets fläckiga område, gnida med tvålen och arbeta upp ett löder och stoppa in i tvättmaskinen försvinner fläcken. På [galltval.se](http://galltval.se/) framkommer att Galltvålen bland annat tar bort fläckar av olja, sot, fett, vin, blod, gräs, lera, bär och kaffe. De rekommenderar också att även använda Galltvålen vid rengöring av läder, skor och vid hushållsstädning.",
  "P_headerImgText": "Miljövänlig fläckborttagning",
  "title": "Miljövänlig fläckborttagning",
  "image": "/images/uploads/vlad-shapochnikov-p36ki_ws3vs-unsplash.jpg",
  "publishedDate": "19th May 2020",
  "P_authorTitle": "3 min read"
}